[{"musique": "Am I Dreaming - Metro Boomin, A$AP Rocky, Roisee",
"descriptionMusiques": "« Am I Dreaming » est une chanson qui illustre les luttes et la détermination des artistes qui gravissent les échelons du succès. Le refrain chanté par Roisee et Young Thug indique qu'ils ont l'impression de lutter beaucoup et qu'ils ne savent pas s'ils rêvent ou non, et qu'ils cherchent quelqu'un qui puisse s'identifier à eux.",
"audio":"audio/am-i-dreaming.mp3",
"image":"am-i-dreaming.jpg",
"lien":"https://www.youtube.com/watch?v=7aUZtDaxS60"},
{"musique": "Joueur 1 - Luidji, Tuerie",
"descriptionMusiques": "« Joueur 1 » est une musique intéressante, car elle raconte le quotidien de beaucoup d’étudiants, comme le manque d’argent, le fait d’avoir du mal à trouver sa vocation, ainsi que le stress que les études génèrent.",
"audio":"audio/joueur-1.mp3",
"image":"joueur-1.jpg",
"lien":"https://www.youtube.com/watch?v=vFjvoGt9mso"},
{"musique": "Γ. Mosaïque Solitaire - Damso",
"descriptionMusiques": "La chanson « Γ. Mosaïque solitaire » de Damso explore les thèmes de l'isolement, des luttes personnelles et de la recherche du succès. Les paroles plongent dans les pensées introspectives, les émotions et les expériences de l'artiste, ce qui rend les paroles très profondes.",
"audio":"audio/mosaïque-solitaire.mp3",
"image":"mosaïque-solitaire.jpg",
"lien":"https://www.youtube.com/watch?v=q2c7Ie1Sz1Q"},
{"musique": "UNE HISTOIRE ÉTRANGE - Laylow",
"descriptionMusiques": "« Une histoire étrange » de Laylow parle d'une relation qui semble avoir sombré dans l'oubli, ou du moins être devenue une source de tristesse et de regret. À travers ses paroles, on sent un désir de reconnecter avec ce passé, mais également une compréhension que ce qui est perdu ne peut être retrouvé de la même manière.",
"audio":"audio/une-histoire-étrange.mp3",
"image":"une-histoire-étrange.jpg",
"lien":"https://www.youtube.com/watch?v=tYgZtKuuzOE"},
{"musique": "Wolves - Kanye West",
"descriptionMusiques": "« Wolves » de Kanye West est un chef-d'œuvre captivant et chargé d'émotion qui transcende les frontières de la musique traditionnelle. Il plonge au cœur de l'expérience humaine, explorant les thèmes de la vulnérabilité, de l'amour et de l'obscurité qui réside en chacun de nous. Avec ses mélodies obsédantes et ses paroles poignantes, « Wolves » emmène les auditeurs dans un voyage profond qui reste gravé au plus profond de leur âme.",
"audio":"audio/wolves.mp3",
"image":"wolves.jpg",
"lien":"https://www.youtube.com/watch?v=OZHjWc0Ssvk"}]